
/* Class = "NSView"; ibExternalAccessibilityDescription = "节点拖移目标"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "节点拖移目标";

/* Class = "NSTextFieldCell"; title = "介绍文本"; ObjectID = "100010"; */
"100010.title" = "介绍文本";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "项 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "源弹出式菜单"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "源弹出式菜单";

/* Class = "NSMenuItem"; title = "到"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "到";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "项 2";
